import {
  TbCertificate,
  TbPerfume,
  TbShoppingBagDiscount,
} from "react-icons/tb";

import { FaVialCircleCheck } from "react-icons/fa6";
import { SiOrigin } from "react-icons/si";

export const accordionData = [
  {
    question: "ЭТО ТОЧНО ОРИГИНАЛ?",
    answer1: "Да, вся реализуемая нами парфюмерия строго ОРИГИНАЛЬНАЯ.",
    answer2:
      "Мы долго и тщательно отбирали поставщиков, отсеивали недобросовестных и отобрали только лучших в своём деле.",
    answer3:
      "Вы можете быть уверенны в том, что покупая у нас, это будет 100% оригинальный парфюм.",
  },
  {
    question: "ЧТО ТАКОЕ РАСПИВ?",
    answer1:
      "Распив — это удобный способ приобретения оригинальных ароматов, в отливантах со спреем. У нас вы можете приобрести его в объёме 3, 5, 10, 20, 30 мл.",
    answer2:
      "Это отличный способ не покупать целый флакон, а познакомиться с ароматом и понять подходит ли он вам.",
  },
  {
    question: "МОЖНО ЛИ КУПИТЬ ФЛАКОН?",
    answer1:
      "Конечно, помимо распива мы привозим полноразмерные ароматы под заказ, по ценам ниже, чем в сетевых парфюмерных магазинах.",
    answer2:
      "У нашего поставщика более 50 000 позиций. Чтобы узнать стоимость и наличие определенного аромата, напишите нам, любым удобным для вас способом, укажите название желаемого аромата и объём.",
  },
  {
    question: "ПОЧЕМУ ДЕШЕВЛЕ?",
    answer1:
      "Мы намеренно придерживаемся политики доступных цен, ведь рассчитываем на долгосрочное и приятное сотрудничество с клиентами.",
    answer2: "А также:",
    li1: "– Мы не платим за аренду больших торговых площадей.",
    li2: "– Не покупаем рекламу у звёзд.",
    li3: "– Штат наших сотрудников существенно меньше, чем у сетевых парфюмерных магазинов.",
    answer4: "Всё это позволяет нам продавать вам парфюм выгоднее.",
  },
  {
    question: "ЕСТЬ ЛИ ПОДАРОЧНЫЕ СЕРТИФИКАТЫ?",
    answer1:
      "Да, конечно. В нашем магазине вы можете приобрести подарочные сертификаты на любую сумму. Сертификат можно приобрести как в печатном, так и в электронном виде.",
  },
];
